[

    {
        "title": "Спорт и бизнес",
        "slug": "sports-leagues-business",
        "color": "#013D72",
        "desc": "Профессиональные спортивные лиги мира зарабатывают огромные деньги. Эта инфографика основана на списке 100 крупнейших спортивных лиг по выручке. С ее помощью можно оценить масштабы доходов не только самых успешных лиг, но и отдельных видов спорта.",
        "tags": ["Sports", "Business"],
        "isStatic": true,
        "staticTitle": "Сколько зарабатывают спортивные лиги мира?",
        "staticDesc": "Профессиональные спортивные лиги имеют огромные доходы. Какие из них самые успешные? Инфографика о доходах спортивных лиг по видам спорта поможет ответить на эти вопросы."
    },

    {
        "title": "Энергоресурсы и уязвимость государств",
        "slug": "energy-resources-and-state-fragility",
        "color": "#00796A",
        "desc": "Инфографика об уровне уязвимости стран мира и запасах нефти и газа, которые принадлежат этим странам. Половина доказанных мировых запасов ископаемых энергоносителей, таких как нефть и газ, находится в странах, которые относятся к опасному уровню Индекса уязвимости государств. Этот индекс отражает риск возникновения кризиса или конфликта в стране.",
        "tags": ["Energy", "Economy"],
        "isStatic": true,
        "staticTitle": "Как энергоресурсы связаны с уязвимостью государств?",
        "staticDesc": "Инфографика об уровне уязвимости стран мира и запасах нефти и газа, которые принадлежат этим странам."
    },

    {
        "title": "С кем торгует Россия?",
        "slug": "russian-global-trade",
        "color": "#26A69A",
        "desc": "Интерактивная визуализация о российской внешней торговле товарами (без учета услуг, финансовых и других нетоварных операций), которая показывает объемы импорта и экспорта между Россией и другими странами, а также динамику изменения этих значений с 2000 по 2020 год.",
        "tags": ["Экономика"],
        "isStatic": false,
        "isExternal": true,
        "url": "https://ohmychart.com/russian-global-trade/"
    }
]